Repository: viktormorales/VHM-Table-Of-Content
Catalog: languages/vhm-toc-*.po
Languages: es_es

source: VHM Table of Content Settings
es_es: Opciones de VHM Tabla de Contenidos

source: VHM Table of Content
es_es: VHM Tabla de Contenidos

source: Element
es_es: Elemento

source: Before items template
es_es: Plantilla antes de los items

source: Before each item template
es_es: Plantilla antes de cada item

source: Each items class
es_es: Clase CSS para cada item

source: After each item template
es_es: Plantilla para después de cada item

source: After items template
es_es: Plantilla para después de los items

source: Please change the settings accordingly.
es_es: Cambie las opciones según sus necesidades.

source: Specify the HTML element you want to collect from the post content to create the table of content.
es_es: Especifique el elemento HTML que quiera recojer del contenido de la entrada para crear la tabla de contenido.

source: In order to see the table of content, two IDs must be specified before listing the links:
es_es: Para mostrar la tabla de contenidos, dos IDs deben ser especificados antes de listar los items:

source: %s which is the global wrapper of the items.
es_es: %s el cual es el que encierra la tabla de contenido.

source: %s where the items will be added.
es_es: %s donde se mostrarán los items.

source: Check this example
es_es: Vea el siguiente ejemplo

source: Table of Content
es_es: Tabla de Contenidos
